Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Export creates a JSON backup of your watchlist. Restore merges by item — existing titles are updated, new ones are added. Custom lists are not included.
ar: ينشئ التصدير نسخة JSON احتياطية من قائمتك. الاستعادة تدمج حسب العنصر — تُحدَّث الموجودات وتُضاف الجديدة. القوائم المخصصة غير مشمولة.
bn: এক্সপোর্ট আপনার ওয়াচলিস্টের একটি JSON ব্যাকআপ তৈরি করে। আইটেম দ্বারা মার্জ পুনরুদ্ধার করুন — বিদ্যমান শিরোনাম আপডেট করা হয়, নতুন যোগ করা হয়। কাস্টম তালিকা অন্তর্ভুক্ত করা হয় না.
ca: L’exportació crea una còpia de seguretat JSON de la teva Watchlist. La restauració fusiona per element: els títols existents s’actualitzen i se n’afegeixen de nous. Les llistes personalitzades no s’inclouen.
cs: Export vytvoří JSON zálohu vašeho seznamu. Obnovení sloučí podle položky — existující se aktualizují, nové se přidají. Vlastní seznamy nejsou zahrnuty.
da: Eksport opretter en JSON-backup af din watchlist. Gendan fletter pr. titel — eksisterende opdateres, nye tilføjes. Brugerlister er ikke med.
de: Export erstellt ein JSON-Backup deiner Watchlist. Beim Wiederherstellen werden Titel zusammengeführt — vorhandene werden aktualisiert, neue hinzugefügt. Eigene Listen sind nicht enthalten.
el: Η εξαγωγή δημιουργεί αντίγραφο JSON της λίστας σας. Η επαναφορά συγχωνεύει ανά στοιχείο — τα υπάρχοντα ενημερώνονται, τα νέα προστίθενται. Οι προσαρμοσμένες λίστες δεν περιλαμβάνονται.
es: La exportación crea una copia JSON de tu lista. La restauración combina por elemento: se actualizan los títulos existentes y se añaden los nuevos. Las listas personalizadas no se incluyen.
es_mx: La exportación crea una copia de seguridad JSON de tu lista. La restauración combina por elemento: los títulos existentes se actualizan y se agregan los nuevos. Las listas personalizadas no se incluyen.
fi: Vienti luo JSON-varmuuskopion listastasi. Palautus yhdistää kohteittain — olemassa olevat päivitetään, uudet lisätään. Mukautetut listat eivät ole mukana.
fr: L’export crée une sauvegarde JSON de ta liste. La restauration fusionne par élément — les titres existants sont mis à jour, les nouveaux sont ajoutés. Les listes personnalisées ne sont pas incluses.
gu: નિકાસ તમારી વોચલિસ્ટનું JSON બેકઅપ બનાવે છે. આઇટમ દ્વારા મર્જ પુનઃસ્થાપિત કરો — હાલના શીર્ષકો અપડેટ કરવામાં આવે છે, નવા ઉમેરવામાં આવે છે. કસ્ટમ સૂચિઓ શામેલ નથી.
he: ייצוא יוצר גיבוי JSON של הרשימה. שחזור ממזג לפי פריט — קיימים מתעדכנים, חדשים מתווספים. רשימות מותאמות אינן כלולות.
hi: एक्सपोर्ट आपकी वॉचलिस्ट का JSON बैकअप बनाता है। रिस्टोर आइटम के अनुसार मिलाता है — मौजूदा अपडेट होते हैं, नए जुड़ते हैं। कस्टम सूचियाँ शामिल नहीं हैं।
hr: Izvoz stvara JSON sigurnosnu kopiju vaše liste. Vraćanje spaja po stavci — postojeće se ažuriraju, nove se dodaju. Prilagođeni popisi nisu uključeni.
hu: Az export JSON biztonsági másolatot készít a listádról. A visszaállítás elemenként egyesít — a meglévők frissülnek, az újak hozzáadódnak. Az egyéni listák nincsenek benne.
id: Ekspor membuat cadangan JSON daftar tontonan Anda. Pulihkan menggabungkan per item — yang ada diperbarui, yang baru ditambahkan. Daftar kustom tidak disertakan.
it: L’esportazione crea un backup JSON della tua lista. Il ripristino unisce per elemento — i titoli esistenti vengono aggiornati, quelli nuovi aggiunti. Le liste personalizzate non sono incluse.
ja: エクスポートはウォッチリストのJSONバックアップを作成します。復元は作品ごとに統合し、既存は更新、新規は追加されます。カスタムリストは含まれません。
kn: ರಫ್ತು ನಿಮ್ಮ ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯ JSON ಬ್ಯಾಕಪ್ ಅನ್ನು ರಚಿಸುತ್ತದೆ. ಐಟಂ ಮೂಲಕ ವಿಲೀನಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ - ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ, ಹೊಸದನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ. ಕಸ್ಟಮ್ ಪಟ್ಟಿಗಳನ್ನು ಸೇರಿಸಲಾಗಿಲ್ಲ.
ko: 내보내기는 관심 목록의 JSON 백업을 만듭니다. 복원은 항목별로 병합하며 기존은 업데이트되고 새 항목은 추가됩니다. 사용자 지정 목록은 포함되지 않습니다.
ml: എക്‌സ്‌പോർട്ട് നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റിൻ്റെ JSON ബാക്കപ്പ് സൃഷ്‌ടിക്കുന്നു. ഇനം അനുസരിച്ച് ലയനങ്ങൾ പുനഃസ്ഥാപിക്കുക - നിലവിലുള്ള ശീർഷകങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്‌തു, പുതിയവ ചേർക്കുന്നു. ഇഷ്‌ടാനുസൃത ലിസ്റ്റുകൾ ഉൾപ്പെടുത്തിയിട്ടില്ല.
mr: एक्सपोर्ट तुमच्या वॉचलिस्टचा JSON बॅकअप तयार करतो. रिस्टोर आयटमनुसार मर्ज करते — विद्यमान शीर्षके अपडेट होतात, नवीन जोडली जातात. कस्टम याद्या समाविष्ट नाहीत.
ms: Eksport mencipta sandaran JSON senarai anda. Pulih menggabung mengikut item — sedia ada dikemas kini, baharu ditambah. Senarai tersuai tidak disertakan.
nb: Eksport lager en JSON-sikkerhetskopi av listen din. Gjenoppretting slår sammen per element — eksisterende oppdateres, nye legges til. Egne lister er ikke inkludert.
nl: Exporteren maakt een JSON-back-up van je watchlist. Herstellen voegt per item samen — bestaande titels worden bijgewerkt, nieuwe toegevoegd. Aangepaste lijsten zijn niet inbegrepen.
or: ରପ୍ତାନି ଆପଣଙ୍କ ୱାଚଲିଷ୍ଟର ଏକ JSON ବ୍ୟାକଅପ୍ ସୃଷ୍ଟି କରେ | ଆଇଟମ୍ ଦ୍ୱାରା ମିଶ୍ରଣକୁ ପୁନ ore ସ୍ଥାପନ କରନ୍ତୁ - ବିଦ୍ୟମାନ ଶିରୋନାମାଗୁଡ଼ିକ ଅଦ୍ୟତନ ହୋଇଛି, ନୂତନଗୁଡ଼ିକ ଯୋଡା ଯାଇଛି | କଷ୍ଟମ୍ ତାଲିକା ଅନ୍ତର୍ଭୂକ୍ତ ନୁହେଁ |
pa: ਨਿਰਯਾਤ ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ ਦਾ JSON ਬੈਕਅੱਪ ਬਣਾਉਂਦਾ ਹੈ। ਆਈਟਮ ਦੁਆਰਾ ਵਿਲੀਨਤਾ ਨੂੰ ਰੀਸਟੋਰ ਕਰੋ — ਮੌਜੂਦਾ ਸਿਰਲੇਖਾਂ ਨੂੰ ਅਪਡੇਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਨਵੇਂ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਕਸਟਮ ਸੂਚੀਆਂ ਸ਼ਾਮਲ ਨਹੀਂ ਹਨ।
pl: Eksport tworzy kopię JSON twojej listy. Przywracanie scala według pozycji — istniejące tytuły są aktualizowane, nowe dodawane. Listy własne nie są uwzględniane.
pt_br: A exportação cria um backup JSON da sua lista. A restauração mescla por item — títulos existentes são atualizados, novos são adicionados. Listas personalizadas não estão incluídas.
pt_pt: A exportação cria um backup JSON da sua lista. A restauração mescla por item — títulos existentes são atualizados, novos são adicionados. Listas personalizadas não estão incluídas.
ro: Exportul creează o copie JSON a listei tale. Restaurarea unește pe element — cele existente se actualizează, cele noi se adaugă. Listele personalizate nu sunt incluse.
ru: Экспорт создаёт JSON-резервную копию списка. Восстановление объединяет по элементам — существующие обновляются, новые добавляются. Пользовательские списки не включены.
sk: Export vytvorí JSON zálohu tvojho zoznamu. Obnovenie zlúči položky — existujúce tituly sa aktualizujú, nové sa pridajú. Vlastné zoznamy nie sú zahrnuté.
sl: Izvoz ustvari varnostno kopijo JSON tvoje watchlist. Obnovitev združi po elementih — obstoječi naslovi se posodobijo, novi se dodajo. Seznami po meri niso vključeni.
sv: Export skapar en JSON-säkerhetskopia av din lista. Återställning slår ihop per objekt — befintliga uppdateras, nya läggs till. Egna listor ingår inte.
ta: ஏற்றுமதி உங்கள் கண்காணிப்பு பட்டியலின் JSON காப்புப்பிரதியை உருவாக்குகிறது. உருப்படியின்படி ஒன்றிணைப்புகளை மீட்டமை - ஏற்கனவே உள்ள தலைப்புகள் புதுப்பிக்கப்பட்டு, புதியவை சேர்க்கப்படும். தனிப்பயன் பட்டியல்கள் சேர்க்கப்படவில்லை.
te: ఎగుమతి మీ వీక్షణ జాబితా యొక్క JSON బ్యాకప్‌ను సృష్టిస్తుంది. అంశం వారీగా విలీనాలను పునరుద్ధరించు — ఇప్పటికే ఉన్న శీర్షికలు నవీకరించబడ్డాయి, కొత్తవి జోడించబడతాయి. అనుకూల జాబితాలు చేర్చబడలేదు.
th: การส่งออกจะสร้างข้อมูลสำรอง JSON ของรายการเฝ้าดูของคุณ เรียกคืนการผสานตามรายการ - ชื่อที่มีอยู่ได้รับการอัปเดต เพิ่มชื่อใหม่ ไม่รวมรายการที่กำหนดเอง
tr: Dışa aktarma, izleme listenizin JSON yedeğini oluşturur. Geri yükleme öğeye göre birleştirir — mevcut başlıklar güncellenir, yenileri eklenir. Özel listeler dahil değildir.
uk: Експорт створює JSON-резервну копію списку. Відновлення об’єднує за елементом — наявні оновлюються, нові додаються. Власні списки не включено.
ur: ایکسپورٹ آپ کی واچ لسٹ کا JSON بیک اپ بناتا ہے ۔ آئٹم کے لحاظ سے انضمام بحال کریں — موجودہ عنوانات کو اپ ڈیٹ کیا جاتا ہے، نئے شامل کیے جاتے ہیں ۔ حسب ضرورت فہرستیں شامل نہیں ہیں ۔
vi: Xuất sẽ tạo bản sao lưu JSON cho danh sách theo dõi của bạn. Khôi phục việc hợp nhất theo mục - tiêu đề hiện có được cập nhật, tiêu đề mới được thêm vào. Danh sách tùy chỉnh không được bao gồm.
zh_hans: 导出会创建关注列表的 JSON 备份。恢复按条目合并——已有条目会更新，新条目会添加。不包括自定义列表。
zh_hant: 匯出會建立追蹤清單的 JSON 備份。還原會依項目合併——既有項目會更新，新項目會加入。不含自訂清單。

source: Failed
ar: فشل
bn: ব্যর্থ হয়েছে
ca: Ha fallat
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχαν
es: Fallidos
es_mx: Fallidos
fi: Epäonnistui
fr: Échoués
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspjelo
hu: Sikertelen
id: Gagal
it: Non riusciti
ja: 失敗
kn: ವಿಫಲವಾಗಿದೆ
ko: 실패
ml: പരാജയപ്പെട്ടു
mr: अयशस्वी
ms: Gagal
nb: Mislyktes
nl: Mislukt
or: ବିଫଳ
pa: ਅਸਫਲ ਰਿਹਾ
pl: Niepowodzenie
pt_br: Falhou
pt_pt: Falhou
ro: Eșuate
ru: Ошибки
sk: Zlyhané
sl: Ni uspelo
sv: Misslyckades
ta: தோல்வியடைந்தது
te: విఫలమైంది
th: ล้มเหลว
tr: Başarısız
uk: Помилки
ur: ناکام
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: Family
ar: عائلي
bn: পরিবার
ca: Familiar
cs: Rodinný
da: Familie
de: Familie
el: Οικογένεια
es: Familia
es_mx: Familia
fi: Perhe
fr: Familial
gu: કુટુંબ
he: משפחה
hi: पारिवारिक
hr: Obiteljski
hu: Családi
id: Keluarga
it: Famiglia
ja: ファミリー
kn: ಕುಟುಂಬ
ko: 가족
ml: കുടുംബം
mr: कुटुंब
ms: Keluarga
nb: Familie
nl: Familie
or: ପରିବାର
pa: ਪਰਿਵਾਰ
pl: Familijny
pt_br: Família
pt_pt: Família
ro: Familie
ru: Семейный
sk: Rodina
sl: družina
sv: Familj
ta: குடும்பம்
te: కుటుంబం
th: ตระกูล
tr: Aile
uk: Сімейний
ur: خاندان
vi: Gia đình
zh_hans: 家庭
zh_hant: 家庭

source: Fantasy
ar: فانتازيا
ca: Fantasia
el: Φαντασία
es: Fantasía
es_mx: Fantasía
fi: Fantasia
fr: Fantastique
he: פנטזיה
hi: फ़ैंटेसी
hr: Fantastika
id: Fantasi
ja: ファンタジー
ko: 판타지
ms: Fantasi
pt_br: Fantasia
pt_pt: Fantasia
ro: Fantezie
ru: Фэнтези
tr: Fantastik
uk: Фентезі
zh_hans: 奇幻
zh_hant: 奇幻

source: Favorite
ar: مفضلة
bn: প্রিয়
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
es_mx: Favorito
fi: Suosikki
fr: Favoris
gu: મનપસંદ
he: מועדף
hi: पसंदीदा
hr: Favorit
hu: Kedvenc
id: Favorit
it: Preferito
ja: お気に入り
kn: ಮೆಚ್ಚಿನ
ko: 즐겨찾기
ml: പ്രിയപ്പെട്ടത്
mr: आवडते
ms: Kegemaran
nb: Favoritt
nl: Favoriet
or: ପ୍ରିୟ
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_br: Favoritar
pt_pt: Favorito
ro: Favorit
ru: Избранное
sk: Obľúbené
sl: Najljubša
sv: Favorit
ta: பிடித்தது
te: ఇష్టమైనది
th: ที่ชื่นชอบ
tr: Favori
uk: Обране
ur: پسندیدہ
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Favorite Lists
ar: القوائم المفضلة
bn: প্রিয় তালিকা
ca: Llistes preferides
cs: Oblíbené seznamy
da: Favoritlister
de: Favoritenlisten
el: Αγαπημένες λίστες
es: Listas favoritas
es_mx: Listas favoritas
fi: Suosikkilistat
fr: Listes favorites
gu: મનપસંદ યાદીઓ
he: רשימות מועדפות
hi: पसंदीदा सूचियाँ
hr: Omiljeni popisi
hu: Kedvenc listák
id: Daftar favorit
it: Liste preferite
ja: お気に入りリスト
kn: ಮೆಚ್ಚಿನ ಪಟ್ಟಿಗಳು
ko: 즐겨찾는 목록
ml: പ്രിയപ്പെട്ട ലിസ്റ്റുകൾ
mr: आवडत्या याद्या
ms: Senarai kegemaran
nb: Favorittlister
nl: Favoriete lijsten
or: ପ୍ରିୟ ତାଲିକା |
pa: ਮਨਪਸੰਦ ਸੂਚੀਆਂ
pl: Ulubione listy
pt_br: Listas favoritas
pt_pt: Listas favoritas
ro: Liste favorite
ru: Избранные списки
sk: Obľúbené zoznamy
sl: Seznami priljubljenih
sv: Favoritlistor
ta: பிடித்த பட்டியல்கள்
te: ఇష్టమైన జాబితాలు
th: รายการโปรด
tr: Favori Listeler
uk: Обрані списки
ur: پسندیدہ فہرستیں
vi: Danh sách yêu thích
zh_hans: 收藏列表
zh_hant: 收藏列表

source: Favorite lists appear first when adding titles and on Home.
ar: تظهر القوائم المفضلة أولاً عند إضافة العناوين وفي الرئيسية.
bn: শিরোনাম যোগ করার সময় এবং হোমে প্রিয় তালিকাগুলি প্রথমে উপস্থিত হয়৷
ca: Les llistes preferides apareixen primer en afegir títols i a l’inici.
cs: Oblíbené seznamy se zobrazí jako první při přidávání titulů a na Domů.
da: Favoritlister vises først, når du tilføjer titler og på startsiden.
de: Favoritenlisten erscheinen zuerst beim Hinzufügen und auf dem Home-Bildschirm.
el: Οι αγαπημένες λίστες εμφανίζονται πρώτες κατά την προσθήκη τίτλων και στην αρχική.
es: Las listas favoritas aparecen primero al añadir títulos y en Inicio.
es_mx: Las listas favoritas aparecen primero al agregar títulos y en Inicio.
fi: Suosikkilistat näkyvät ensin lisättäessä nimikkeitä ja etusivulla.
fr: Les listes favorites apparaissent en premier lors de l’ajout et sur l’accueil.
gu: શીર્ષકો ઉમેરતી વખતે અને હોમ પર મનપસંદ યાદીઓ પહેલાં દેખાય છે.
he: רשימות מועדפות מופיעות ראשונות בעת הוספת כותרות ובבית.
hi: शीर्षक जोड़ते समय और होम पर पसंदीदा सूचियाँ पहले दिखती हैं।
hr: Omiljeni popisi pojavljuju se prvi pri dodavanju naslova i na Početnoj.
hu: A kedvenc listák elsőként jelennek meg címek hozzáadásakor és a kezdőlapon.
id: Daftar favorit muncul pertama saat menambahkan judul dan di Beranda.
it: Le liste preferite compaiono per prime quando aggiungi titoli e in Home.
ja: お気に入りリストは作品追加時とホームで最初に表示されます。
kn: ಶೀರ್ಷಿಕೆಗಳನ್ನು ಸೇರಿಸುವಾಗ ಮತ್ತು ಹೋಮ್‌ನಲ್ಲಿ ಮೆಚ್ಚಿನ ಪಟ್ಟಿಗಳು ಮೊದಲು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.
ko: 즐겨찾는 목록은 작품 추가 시와 홈에서 먼저 표시됩니다.
ml: ശീർഷകങ്ങൾ ചേർക്കുമ്പോഴും ഹോമിലും പ്രിയപ്പെട്ട ലിസ്റ്റുകൾ ആദ്യം ദൃശ്യമാകും.
mr: शीर्षके जोडताना आणि मुख्यपृष्ठावर आवडत्या सूची प्रथम दिसतात.
ms: Senarai kegemaran muncul dahulu apabila menambah tajuk dan di Laman Utama.
nb: Favorittlister vises først når du legger til titler og på hjem.
nl: Favoriete lijsten verschijnen eerst bij het toevoegen van titels en op Start.
or: ଟାଇଟଲ୍ ଯୋଡିବା ଏବଂ ହୋମ୍ ରେ ପ୍ରିୟ ତାଲିକା ପ୍ରଥମେ ଦେଖାଯାଏ |
pa: ਸਿਰਲੇਖ ਜੋੜਨ ਵੇਲੇ ਅਤੇ ਹੋਮ 'ਤੇ ਮਨਪਸੰਦ ਸੂਚੀਆਂ ਪਹਿਲਾਂ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ।
pl: Ulubione listy pojawiają się jako pierwsze przy dodawaniu tytułów i na ekranie głównym.
pt_br: Listas favoritas aparecem primeiro ao adicionar títulos e na Início.
pt_pt: Listas favoritas aparecem primeiro ao adicionar títulos e na Início.
ro: Listele favorite apar primele la adăugarea titlurilor și pe Acasă.
ru: Избранные списки отображаются первыми при добавлении названий и на главной.
sk: Obľúbené zoznamy sa zobrazia ako prvé pri pridávaní titulov a na Domov.
sl: Priljubljeni seznami so prikazani prvi pri dodajanju naslovov in na Domovu.
sv: Favoritlistor visas först när du lägger till titlar och på hem.
ta: தலைப்புகளைச் சேர்க்கும்போதும் முகப்புப் பக்கத்திலும் பிடித்தமான பட்டியல்கள் முதலில் தோன்றும்.
te: టైటిల్‌లను జోడించేటప్పుడు మరియు హోమ్‌లో ఇష్టమైన జాబితాలు ముందుగా కనిపిస్తాయి.
th: รายการโปรดจะปรากฏเป็นอันดับแรกเมื่อเพิ่มชื่อเรื่องและบนหน้าแรก
tr: Favori listeler başlık eklerken ve Ana sayfada önce görünür.
uk: Обрані списки з’являються першими під час додавання назв і на головній.
ur: عنوانات شامل کرتے وقت اور ہوم پر پسندیدہ فہرستیں سب سے پہلے ظاہر ہوتی ہیں ۔
vi: Danh sách yêu thích xuất hiện đầu tiên khi thêm tiêu đề và trên Trang chủ.
zh_hans: 添加标题和在首页时，收藏列表会优先显示。
zh_hant: 加入標題和在首頁時，收藏列表會優先顯示。

source: Favorite Lists Sort on Home
ar: ترتيب القوائم المفضلة في الرئيسية
bn: বাড়িতে পছন্দের তালিকা সাজান
ca: Ordre de les llistes preferides a l’inici
cs: Řazení oblíbených seznamů na Domů
da: Sortering af favoritlister på startside
de: Favoritenlisten-Sortierung auf Home
el: Ταξινόμηση αγαπημένων λιστών στην αρχική
es: Orden de listas favoritas en Inicio
es_mx: Orden de listas favoritas en Inicio
fi: Suosikkilistojen lajittelu etusivulla
fr: Tri des listes favorites sur l’accueil
gu: મનપસંદ યાદીઓ હોમ પર સૉર્ટ કરો
he: מיון רשימות מועדפות בבית
hi: होम पर पसंदीदा सूचियों का क्रम
hr: Sortiranje omiljenih popisa na Početnoj
hu: Kedvenc listák rendezése a kezdőlapon
id: Urutkan daftar favorit di Beranda
it: Ordinamento liste preferite su Home
ja: ホームでのお気に入りリストの並び順
kn: ಮೆಚ್ಚಿನ ಪಟ್ಟಿಗಳನ್ನು ಹೋಮ್‌ನಲ್ಲಿ ವಿಂಗಡಿಸಿ
ko: 홈에서 즐겨찾는 목록 정렬
ml: പ്രിയപ്പെട്ട ലിസ്റ്റുകൾ ഹോമിൽ അടുക്കുക
mr: आवडत्या याद्या होम वर क्रमवारी लावा
ms: Susun senarai kegemaran di Laman Utama
nb: Sortering av favorittlister på hjem
nl: Sortering favoriete lijsten op Start
or: ଘରେ ପ୍ରିୟ ତାଲିକା ସର୍ଟ କରନ୍ତୁ |
pa: ਮਨਪਸੰਦ ਸੂਚੀਆਂ ਨੂੰ ਘਰ 'ਤੇ ਕ੍ਰਮਬੱਧ ਕਰੋ
pl: Sortowanie ulubionych list na ekranie głównym
pt_br: Ordenação de listas favoritas no Início
pt_pt: Ordenação de listas favoritas no início
ro: Sortare liste favorite pe Acasă
ru: Сортировка избранных списков на главной
sk: Triedenie obľúbených zoznamov na Domove
sl: Seznami priljubljenih Razvrsti po Domov
sv: Sortering av favoritlistor på hem
ta: பிடித்த பட்டியல்கள் வீட்டில் வரிசைப்படுத்தவும்
te: ఇష్టమైన జాబితాలు ఇంటిలో క్రమబద్ధీకరించబడతాయి
th: รายการโปรดเรียงตามหน้าแรก
tr: Ana sayfada favori listeleri sırala
uk: Сортування обраних списків на головній
ur: پسندیدہ فہرستیں گھر پر ترتیب دیں
vi: Sắp xếp danh sách yêu thích trên trang chủ
zh_hans: 首页收藏列表排序
zh_hant: 首頁收藏列表排序

source: Favorited
ar: تمت الإضافة للمفضلة
bn: পছন্দের
ca: Afegit als preferits
cs: Přidáno do oblíbených
da: Favoritmarkeret
de: Favorit
el: Προστέθηκε στα αγαπημένα
es: Marcado como favorito
es_mx: Marcado como favorito
fi: Merkitty suosikiksi
fr: Ajouté aux favoris
gu: મનપસંદ
he: סומן כמועדף
hi: पसंदीदा में जोड़ा
hr: Dodano u favorite
hu: Kedvencnek jelölve
id: Difavoritkan
it: Preferito
ja: お気に入り済み
kn: ಮೆಚ್ಚಿನವು
ko: 즐겨찾기됨
ml: പ്രിയപ്പെട്ടത്
mr: आवडले
ms: Dijadikan kegemaran
nb: Favorittmarkert
nl: Als favoriet gemarkeerd
or: ପସନ୍ଦ
pa: ਮਨਪਸੰਦ
pl: Dodano do ulubionych
pt_br: Favoritado
pt_pt: Adicionado aos favoritos
ro: Adăugat la favorite
ru: В избранном
sk: Do Obľúbených
sl: Med priljubljene
sv: Favoritmarkerad
ta: பிடித்தது
te: ఇష్టమైనవి
th: รายการโปรด
tr: Favorilendi
uk: В обраному
ur: پسندیدہ
vi: Yêu thích
zh_hans: 已收藏
zh_hant: 已收藏

source: Favorites
ar: المفضلة
bn: প্রিয়
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_mx: Favoritos
fi: Suosikit
fr: Favoris
gu: મનપસંદ
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
kn: ಮೆಚ್ಚಿನವುಗಳು
ko: 즐겨찾기
ml: പ്രിയപ്പെട്ടവ
mr: आवडी
ms: Kegemaran
nb: Favoritter
nl: Favorieten
or: ପସନ୍ଦଗୁଡିକ
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Priljubljene
sv: Favoriter
ta: பிடித்தவை
te: ఇష్టమైనవి
th: รายการโปรด
tr: Favoriler
uk: Обране
ur: پسندیدہ
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Favorites Movies
ar: الأفلام المفضلة
bn: প্রিয় সিনেমা
ca: Pel·lícules preferides
cs: Oblíbené filmy
da: Favoritfilm
de: Lieblingsfilme
el: Αγαπημένες ταινίες
es: Películas favoritas
es_mx: Películas favoritas
fi: Suosikkielokuvat
fr: Films favoris
gu: મનપસંદ મૂવીઝ
he: סרטים מועדפים
hi: पसंदीदा फ़िल्में
hr: Omiljeni filmovi
hu: Kedvenc filmek
id: Film favorit
it: Film preferiti
ja: お気に入りの映画
kn: ಮೆಚ್ಚಿನ ಚಲನಚಿತ್ರಗಳು
ko: 즐겨찾는 영화
ml: പ്രിയപ്പെട്ട സിനിമകൾ
mr: आवडते चित्रपट
ms: Filem kegemaran
nb: Favorittfilmer
nl: Favoriete films
or: ପ୍ରିୟ ଚଳଚ୍ଚିତ୍ର |
pa: ਮਨਪਸੰਦ ਫ਼ਿਲਮਾਂ
pl: Ulubione filmy
pt_br: Filmes favoritos
pt_pt: Filmes favoritos
ro: Filme favorite
ru: Избранные фильмы
sk: Obľúbené filmy
sl: Priljubljeni filmi
sv: Favoritfilmer
ta: பிடித்த திரைப்படங்கள்
te: ఇష్టమైన సినిమాలు
th: หนังเรื่องโปรด
tr: Favori Filmler
uk: Обрані фільми
ur: پسندیدہ فلمیں
vi: Phim yêu thích
zh_hans: 收藏的电影
zh_hant: 收藏的電影

source: Featured
ar: مميز
bn: বৈশিষ্ট্যযুক্ত
ca: Destacats
cs: Doporučené
da: Fremhævet
de: Empfohlen
el: Προτεινόμενα
es: Destacado
es_mx: Destacados
fi: Esittelyssä
fr: À la une
gu: ફીચર્ડ
he: מומלץ
hi: विशेष
hr: Istaknuto
hu: Kiemelt
id: Unggulan
it: In evidenza
ja: 注目
kn: ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಲಾಗಿದೆ
ko: 추천
ml: ഫീച്ചർ ചെയ്തു
mr: वैशिष्ट्यीकृत
ms: Pilihan
nb: Fremhevet
nl: Uitgelicht
or: ବ Feat ଶିଷ୍ଟ୍ୟ
pa: ਫੀਚਰਡ
pl: Polecane
pt_br: Em destaque
pt_pt: Destaques
ro: Recomandate
ru: Рекомендуемое
sk: Odporúčané
sl: Predstavljeno
sv: Utvald
ta: இடம்பெற்றது
te: ఫీచర్ చేయబడింది
th: จุดเด่น
tr: Öne Çıkan
uk: Рекомендоване
ur: نمایاں
vi: Nổi bật
zh_hans: 精选
zh_hant: 精選

source: Features
ar: الميزات
bn: বৈশিষ্ট্য
ca: Funcions
cs: Funkce
da: Funktioner
de: App-Funktionen
el: Λειτουργίες
es: Funciones
es_mx: Características de la aplicación
fi: Ominaisuudet
fr: Fonctionnalités de l'app
gu: લક્ષણો
he: תכונות
hi: सुविधाएँ
hr: Značajke
hu: Funkciók
id: Fitur
it: Funzioni dell'App
ja: 機能
kn: ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 기능
ml: ഫീച്ചറുകൾ
mr: वैशिष्ट्ये
ms: Ciri
nb: Funksjoner
nl: Functies
or: ବ Features ଶିଷ୍ଟ୍ୟଗୁଡିକ
pa: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje
pt_br: Recursos do Aplicativo
pt_pt: Funcionalidades
ro: Funcții
ru: Функции
sk: Funkcie Aplikácie
sl: Lastnosti
sv: Funktioner
ta: அம்சங்கள்
te: ఫీచర్లు
th: คุณสมบัติ
tr: Özellikler
uk: Функції
ur: خصوصیات
vi: Đặc trưng
zh_hans: 功能
zh_hant: 功能

source: Feedback
ar: ملاحظات
ca: Comentaris
cs: Zpětná vazba
el: Σχόλια
es: Comentarios
es_mx: Comentarios
fi: Palaute
fr: Commentaires
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Visszajelzés
id: Masukan
ja: フィードバック
ko: 피드백
ms: Maklum balas
nb: Tilbakemelding
pl: Opinie
ru: Обратная связь
sk: Spätná väzba
tr: Geri Bildirim
uk: Зворотний зв’язок
zh_hans: 反馈
zh_hant: 意見回饋

source: Feedback sent. Thank you.
ar: تم إرسال الملاحظات. شكراً.
bn: প্রতিক্রিয়া পাঠানো হয়েছে। ধন্যবাদ
ca: Comentaris enviats. Gràcies.
cs: Zpětná vazba odeslána. Děkujeme.
da: Feedback sendt. Tak.
de: Feedback gesendet. Vielen Dank.
el: Τα σχόλια εστάλησαν. Ευχαριστούμε.
es: Comentarios enviados. Gracias.
es_mx: Comentarios enviados. Gracias.
fi: Palaute lähetetty. Kiitos.
fr: Commentaires envoyés. Merci.
gu: પ્રતિસાદ મોકલ્યો. આભાર.
he: המשוב נשלח. תודה.
hi: प्रतिक्रिया भेजी गई। धन्यवाद।
hr: Povratna informacija poslana. Hvala.
hu: Visszajelzés elküldve. Köszönjük.
id: Masukan terkirim. Terima kasih.
it: Feedback inviato. Grazie.
ja: フィードバックを送信しました。ありがとうございます。
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಲಾಗಿದೆ. ಧನ್ಯವಾದಗಳು.
ko: 피드백이 전송되었습니다. 감사합니다.
ml: ഫീഡ്ബാക്ക് അയച്ചു. നന്ദി.
mr: अभिप्राय पाठवला. धन्यवाद.
ms: Maklum balas dihantar. Terima kasih.
nb: Tilbakemelding sendt. Takk.
nl: Feedback verzonden. Bedankt.
or: ମତାମତ ପଠାଯାଇଛି | ଧନ୍ୟବାଦ
pa: ਫੀਡਬੈਕ ਭੇਜਿਆ ਗਿਆ। ਤੁਹਾਡਾ ਧੰਨਵਾਦ.
pl: Opinia wysłana. Dziękujemy.
pt_br: Feedback enviado. Obrigado.
pt_pt: Feedback enviado. Obrigado.
ro: Feedback trimis. Mulțumim.
ru: Отзыв отправлен. Спасибо.
sk: Spätná väzba odoslaná. Ďakujeme.
sl: Povratne informacije so poslane. Hvala.
sv: Feedback skickad. Tack.
ta: கருத்து அனுப்பப்பட்டது. நன்றி.
te: అభిప్రాయం పంపబడింది. ధన్యవాదాలు.
th: ส่งคำติชมแล้ว ขอบคุณ
tr: Geri bildirim gönderildi. Teşekkürler.
uk: Відгук надіслано. Дякуємо.
ur: تاثرات بھیجے گئے ۔ شکریہ ۔
vi: Đã gửi phản hồi. Cảm ơn bạn.
zh_hans: 反馈已发送。谢谢。
zh_hant: 意見回饋已傳送。謝謝。

source: Fetched %@
ar: تم الجلب %@
bn: আনা হয়েছে %@
ca: Obtingut %@
cs: Načteno %@
da: Hentet %@
de: Abgerufen %@
el: Ανακτήθηκε %@
es: Obtenido %@
es_mx: Obtenido %@
fi: Noudettu %@
fr: Récupéré %@
gu: %@ મેળવ્યું
he: נמשך %@
hi: लाया गया %@
hr: Dohvaćeno %@
hu: Lekérve %@
id: Diambil %@
it: Recuperato %@
ja: 取得 %@
kn: %@ ಅನ್ನು ಪಡೆಯಲಾಗಿದೆ
ko: 가져옴 %@
ml: %@ ലഭ്യമാക്കി
mr: %@ आणले
ms: Diambil %@
nb: Hentet %@
nl: Opgehaald %@
or: %@ ପ୍ରାପ୍ତ ହୋଇଛି |
pa: %@ ਪ੍ਰਾਪਤ ਕੀਤਾ
pl: Pobrano %@
pt_br: Obtido %@
pt_pt: Obtido %@
ro: Preluat %@
ru: Получено %@
sk: Načítané %@
sl: Pridobljeno %@
sv: Hämtat %@
ta: %@ பெறப்பட்டது
te: %@ పొందబడింది
th: ดึงข้อมูล %@ แล้ว
tr: Alındı %@
uk: Отримано %@
ur: %@ لایا گیا
vi: Đã tìm nạp %@
zh_hans: 已获取 %@
zh_hant: 已取得 %@

source: Fetching TMDB lists…
ar: جارٍ جلب قوائم TMDB…
bn: TMDB তালিকা আনা হচ্ছে...
ca: S’estan obtenint les llistes de TMDB…
cs: Načítání seznamů TMDB…
da: Henter TMDB-lister…
de: TMDB-Listen werden geladen…
el: Λήψη λιστών TMDB…
es: Obteniendo listas de TMDB…
es_mx: Obteniendo listas de TMDB…
fi: Noudetaan TMDB-listoja…
fr: Récupération des listes TMDB…
gu: TMDB સૂચિઓ લાવી રહ્યાં છીએ...
he: מושך רשימות TMDB…
hi: TMDB सूचियाँ लाई जा रही हैं…
hr: Dohvaćanje TMDB popisa…
hu: TMDB-listák lekérése…
id: Mengambil daftar TMDB…
it: Recupero elenchi TMDB…
ja: TMDBリストを取得中…
kn: TMDB ಪಟ್ಟಿಗಳನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ...
ko: TMDB 목록 가져오는 중…
ml: TMDB ലിസ്റ്റുകൾ ലഭ്യമാക്കുന്നു...
mr: TMDB याद्या आणत आहे...
ms: Mengambil senarai TMDB…
nb: Henter TMDB-lister…
nl: TMDB-lijsten ophalen…
or: TMDB ତାଲିକା ଆଣିବା…
pa: TMDB ਸੂਚੀਆਂ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ...
pl: Pobieranie list TMDB…
pt_br: Buscando listas do TMDB…
pt_pt: A obter listas do TMDB…
ro: Se preiau listele TMDB…
ru: Загрузка списков TMDB…
sk: Načítavajú sa zoznamy TMDB…
sl: Pridobivanje seznamov TMDB ...
sv: Hämtar TMDB-listor…
ta: TMDB பட்டியல்களைப் பெறுகிறது…
te: TMDB జాబితాలను పొందుతోంది…
th: กำลังดึงรายการ TMDB...
tr: TMDB listeleri alınıyor…
uk: Завантаження списків TMDB…
ur: TMDB فہرستیں حاصل کی جا رہی ہیں…
vi: Đang tìm nạp danh sách TMDB...
zh_hans: 正在获取 TMDB 列表…
zh_hant: 正在取得 TMDB 列表…
